tap "homebrew/bundle"
tap "homebrew/core"
brew "act"
brew "ansible"
brew "autojump"
brew "aws-vault"
brew "coreutils"
brew "fish"
brew "gh"
brew "git"
brew "git-extras"
brew "grep"
brew "jq"
brew "neovim"
brew "ssh-copy-id"
brew "starship"
brew "the_silver_searcher"
