tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "act"
brew "autojump"
brew "coreutils"
brew "fish"
brew "gh"
brew "git"
brew "git-extras"
brew "grep"
brew "jq"
brew "mas"
brew "neovim"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "zsh"
cask "aws-vault"
cask "font-fira-code"
cask "iterm2"
mas "Dato", id: 1470584107
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
